tap "coder/coder"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "oven-sh/bun"
brew "bash"
brew "pixman"
brew "cairo"
brew "gh"
brew "gnu-getopt"
brew "go"
brew "make"
brew "node@20"
brew "pango"
brew "pkgconf"
brew "pnpm"
brew "protoc-gen-go"
brew "shellcheck"
brew "shfmt"
brew "tcptraceroute"
brew "wgcf"
brew "wget"
brew "coder/coder/coder"
brew "hashicorp/tap/terraform"
brew "oven-sh/bun/bun"
cask "orbstack"
